
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "שלח פקודה";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "שלח פקודה";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "סגור";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "הזן פקודה לשליחה לשרת:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "שלח";
